{
  "data": [
    {
      "type": "Cat",
      "items": [
        {
          "id": 1,
          "product": "สก็อตติช โฟลด์",
          "pirce": "7,000",
          "content": "หูพับ คือจุดขายของเขาเลย มีขนนุ่มนุ้บนิ้บ น่ากอด แต่เจ้าทาสอย่าแกงกันบ่อย เพราะพวกนางนิสัยอ่อนไหวง่าย ชอบแสดงอารมณ์ แต่ถ้าอารมณ์ดี ๆ ก็เล่นไม่หยุดเด้อ แถมแคล่วคล่อง ว่องไวไม่ใช่น้อย",
          "img": "https://s359.kapook.com/pagebuilder/b0535efa-34f8-4c5f-9d56-4e5ff48878bc.jpg"
        },
        {
          "id": 2,
          "product": "เปอร์เซีย",
          "pirce": "3,000",
          "content": "โดดเด่นเรื่องรูปร่างสง่างาม ขนยาวฟูฟ่อง อ่อนนุ่ม นิสัยอ่อนโยนและคิวตี้มาก เข้ากับคนง่าย แถมเสียงร้องน่ารักน่าฟัง ตกเจ้าทาสได้สบาย ๆ",
          "img": "https://s359.kapook.com/pagebuilder/c526e171-0e90-4539-a690-a079aeced8ea.jpg"
        },
        {
          "id": 3,
          "product": "บริติช ชอร์ตแฮร์",
          "pirce": "40,000",
          "content": "เป็นเหมียวรักสงบ เรียบร้อย ไม่เกรี้ยวกราด ไม่ชอบส่งเสียงรบกวนหรือทำลายข้าวของ เป็นมิตรกับเจ้าทาสทุกช่วงวัย มีอายุยืนมากกว่าแมวสายพันธุ์อื่น ๆ เล็กน้อย",
          "img": "https://s359.kapook.com/pagebuilder/bfe266b0-2ba1-4fbc-b693-37f8a3759f66.jpg"
        },
        {
          "id": 4,
          "product": "เอ็กโซติก",
          "pirce": "8,000",
          "content": "เหมียวหน้าบูด จมูกหัก แต่ความน่ารักไม่เป็นสองรองใคร ซื่อสัตย์เป็นที่หนึ่ง แถมชิล ๆ ไม่ค่อยหงุดหงิด อดทนเก่ง รอเก่ง และที่สำคัญเงียบมากกก เจ้าทาสแทบจะไม่ได้ยินเสียงร้องของเจ้าเหมียวสายพันธุ์นี้เลย",
          "img": "https://s359.kapook.com/pagebuilder/5974aa76-ec23-42aa-936d-e46d065a500e.jpg"
        }
      ]
    },
    {
      "type": "Dog",
      "items": [
        {
          "id": 5,
          "product": "อลาสกัน มาลามิวท์",
          "pirce": "40,000",
          "content": "อลาสกันจะตัวใหญ่กว่าชัดเจน แต่ในส่วนของความซุกซนนั่นก็แอบเป็นรองฮัสกี้อยู่นิดหน่อย จุดกำเนิดของสุนัขพันธุ์นี้มาจากชนเผ่ามาลามิวท์ (Malamute) ที่อาศัยอยู่ทางตอนเหนือของอลาสก้า ทำหน้าที่เป็นสุนัขลากเลื่อนของหนัก ๆ ไปตามเส้นทางหิมะ เพราะน้องหมาตัวใหญ่พันธุ์นี้มีพละกำลังมาก และแรงเยอะสุด ๆ ไปเลย",
          "img": "https://static.wixstatic.com/media/ca4260_1bbc4802b9e84b3cb9257b27b47313a2~mv2.jpg/v1/fill/w_740,h_432,al_c,q_90/ca4260_1bbc4802b9e84b3cb9257b27b47313a2~mv2.webp"
        },
        {
          "id": 6,
          "product": "ยอร์กไชร์เทอร์เรีย",
          "pirce": "8,000",
          "content": "สุนัขตัวน้อย ขนยาว เส้นบาง มันวาวสลวย มีถิ่นกำเนิดในประเทศอังกฤษ ถือว่าเป็นสุนัขสวยงามมาก เป็นสัตว์เลี้ยงที่มีชีวิตชีวา รักเจ้าของ ขี้ประจบ สามารถปรับตัวให้เข้ากับชีวิตสังคมเล็กๆ เช่นในอพาร์ตเม้นต์ได้ดี ลักษณะทั่วไป สีมี 2 สีบนตัว สีน้ำตาลทองจะมีอยู่บนใบหน้า อก ท้อง และบริเวณปลายเท้า เส้นขนจะมีสีดำน้ำเงินที่โคนไล่ลงมาถึงตอนกลาง และจะมีสีน้ำตาลทองที่ส่วนปลายหัว ขนข้างจะมีขนาดเล็ก และเรียบไม่นูนกลม ปากแหลมยาวสมส่วน จมูกจะมีสีดำสนิท หูตั้งเป็นรูปตัววี มีขนสั้นๆ สีทองปกคลุม ขนยาวตรงปกคลุมทั้งตัว",
          "img": "https://www.dogthailand.net/data/attachment/forum/month_1502/15022711071ab884c8d5ba78dd.jpg"
        },
        {
          "id": 7,
          "product": "ไซบีเรียน ฮัสกี้​",
          "pirce": "6,000",
          "content": "หนึ่งในสุนัขพันธุ์ใหญ่ที่นิยมเลี้ยงกันสุด ๆ ก็คงจะหนีไม่พ้นเจ้าฮัสกี้ ขนปุย ตาฟ้า มองมุมไหนก็หล่อเท่ห์ใช่เล่น สุนัขพันธุ์นี้ถือว่ามีพลังล้นเหลือ กระตือรือร้น มีเสน่ห์ในตัว มีความขี้อ้อน ชอบอยู่ใกล้เจ้าของ บางตัวมีพรสวรรค์สามารถพูดหรือร้องเพลงได้ด้วย",
          "img": "https://static.wixstatic.com/media/ca4260_e17ed8414d5d44419e923e1f7e83cc53~mv2.jpg/v1/fill/w_740,h_493,al_c,q_90/ca4260_e17ed8414d5d44419e923e1f7e83cc53~mv2.webp"
        },
        {
          "id": 8,
          "product": "บีเกิ้ล​",
          "pirce": "10,000",
          "content": "สุนัขล่ากระต่ายในอดีต มีหูที่ยาวปรกลง มีทั้งพันธุ์ธรรมดา มีความสูงประมาณ 13-15 นิ้ว หนัก 18-20 ปอนด์ และพันธุ์อลิซาเบธ บีเกิ้ล (Elisabeth beagle) มีความสูงไม่เกิน 12 นิ้ว มีน้ำหนักไม่เกิน 20 ปอนด์ บี เกิ้ล มีถิ่นกำเนิดที่ประเทศอังกฤษ เป็นสุนัขรักสันติ รักเด็ก ไม่เพียงเป็นสุนัขล่าสัตว์อย่างกระต่ายในอดีต ในหลายร้อยปีก่อนบีเกิ้ลยังถูกนายพรานควบคุมเป็นฝูง",
          "img": "https://www.dogthailand.net/data/attachment/forum/month_1502/15022711075bc175945312b51b.jpg"
        }
      ]
    },
    {
      "type": "Rat",
      "items": [
        {
          "id": 9,
          "product": "ไจแอนท์",
          "pirce": "300",
          "content": "เป็นพันธ์ที่ตัวใหญ่ที่สุด มีทั้งขนยาว ขนสั้นมีสีและลวดลายเยอะ",
          "img": "https://2.bp.blogspot.com/-d5NN6reC8sE/WxJlFVsmIJI/AAAAAAAAADo/pUstnNAf6aUw4J3wmi6HCnmtBderpuCEQCLcBGAs/s1600/67086650a.jpg"
        },
        {
          "id": 10,
          "product": "แคมเบล",
          "pirce": "200",
          "content": "จัดเป็นแฮมส์เตอร์แคระ ที่ตัวใหญ่ที่สุดในไทย แต่ไม่ใหญ่เท่า ไจแอนท์แต่พันธ์นี้ไม่นิยมเลี้ยง เพราะนิสัยที่เชื่องค่อนข้างยาก",
          "img": "https://3.bp.blogspot.com/-94K5kfGy7Xo/WxJnGs2Er5I/AAAAAAAAAD0/HIkwQ7DJ_q4W_qxOuNB4qMmB6QJx-eEQQCLcBGAs/s320/IMG_5660.jpg"
        },
        {
          "id": 11,
          "product": "วินเทอร์ไวท์",
          "pirce": "80",
          "content": "ตัวเล็กรองลงมาจาก แคมเบลและเป็นพันธ์ที่นิยมเลี้ยงที่สุดในไทย",
          "img": "https://pbs.twimg.com/media/EMHfyoHU4AALdvE.jpg"
        },
        {
          "id": 12,
          "product": "โรโบรอฟกี้",
          "pirce": "100",
          "content": "เป็นแฮมส์เตอร์แคระ ที่ตัวเล็กที่สุด ขี้ตกใจ วิ่งไว",
          "img": "https://upload.wikimedia.org/wikipedia/commons/d/d3/Photo_of_Roborovski_Hamster.jpg"
        }
      ]
    }
  ]
}
